// PCAboutController
"AboutVersionFormat" = "Version %@";

// PCColorLabelView
"ColorLabelLabel" = "Etikett:";
"ColorLabelNameFormat" = "“%@”";

// PCImagePickerView
"Choose Image..." = "Bild auswählen…";
"Use Server FavIcon" = "Server-Favicon";

// PCTitleBarTrialView

// PCTruncatingDateCell
"Yesterday" = "Gestern";
"Today" = "Heute";
"Tomorrow" = "Morgen";

// PCUnderTabView
"New Tab" = "Neuer Tab";
"Create a new tab" = "Neuen Tab erstellen";
"Close this tab" = "Diesen Tab schließen";

// NSWorkspace-Additions
"Hard Disk" = "Festplatte";

// NSWorkspace-PathAdditions
"The disk %@ is in use and cannot be ejected." = "Das Volume %@ wird verwendet und kann nicht ausgeworfen werden.";
"Cannot eject disk" = "Volume kann nicht ausgeworfen werden";

// PCTitleBarTrialView
"Expired. Buy now! " = "Abgelaufen. Kaufen Sie jetzt! ";
"1 day left. Buy now! " = "Noch 1 Tag. Kaufen Sie jetzt! ";
"%lu days left. Buy now! " = "Noch %lu Tage. Kaufen Sie jetzt! ";

// PCKeychain
"Enter the passphrase of the private key for %@." = "Geben Sie das Kennwort des privaten Schlüssels für %@ ein.";
"Imported by %@ at %@" = "Importiert von %@ am/um %@";
"The certificate for this server has expired. You might be connecting to a server that is pretending to be “%@”, which could put your confidential information at risk. Would you like to connect to this server anyway?" = "Das Zertifikat für diesen Server ist abgelaufen. Möglicherweise werden Sie mit einem Server verbunden, der vorgibt, „%@“ zu sein, und Ihre vertraulichen Daten missbraucht. Möchten Sie trotzdem mit diesem Server verbunden werden?";
"The certificate for this server is not yet valid. You might be connecting to a server that is pretending to be “%@”, which could put your confidential information at risk. Would you like to connect to this server anyway?" = "Das Zertifikat für diesen Server ist noch nicht gültig. Möglicherweise werden Sie mit einem Server verbunden, der vorgibt, „%@“ zu sein, und Ihre vertraulichen Daten missbraucht. Möchten Sie trotzdem mit diesem Server verbunden werden?";
"The certificate for this server was signed by an unknown certifying authority. You might be connecting to a server that is pretending to be “%@”, which could put your confidential information at risk. Would you like to connect to this server anyway?" = "Das Zertifikat für diesen Server wurde von einer unbekannten Zertifizierungsstelle herausgegeben. Möglicherweise werden Sie mit einem Server verbunden, der vorgibt, „%@“ zu sein, und Ihre vertraulichen Daten missbraucht. Möchten Sie trotzdem mit diesem Server verbunden werden?";
"The certificate for this server is invalid. You might be connecting to a server that is pretending to be “%@”, which could put your confidential information at risk. Would you like to connect to this server anyway?" = "Das Zertifikat für diesen Server ist ungültig. Möglicherweise werden Sie mit einem Server verbunden, der vorgibt, „%@“ zu sein, und Ihre vertraulichen Daten missbraucht. Möchten Sie trotzdem mit diesem Server verbunden werden?";
"Continue" = "Fortsetzen";
"Cancel" = "Abbrechen";
"OK" = "OK";

// NSAppleEventDescriptor-Additions
"Could not get property." = "Eigenschaft konnte nicht abgerufen werden.";

// PCAuthorizationManager
"Could not change permissions of \"%@\"." = "Zugriffsrechte von „%@“ konnten nicht geändert werden.";
"Could not change owner/group of \"%@\"." = "Eigentümer/Gruppe von „%@“ konnte nicht geändert werden.";
"Authorization was cancelled." = "Autorisierung wurde abgebrochen.";
"The operation could not be completed because authorization was not obtained." = "Der Vorgang konnte nicht abgeschlossen werden, da keine Autorisierung erfolgt ist.";

//PCHUDSecureTextField
"Cut" = "Ausschneiden";
"Copy" = "Kopieren";
"Paste" = "Einsetzen";
"Delete" = "Löschen";
"Select All" = "Alles auswählen";